
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "テキストフィールド";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比較のポップアップ";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "16"; */
"16.title" = "ソースで構成済み";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3Nh-pG-qHI"; */
"3Nh-pG-qHI.ibExternalAccessibilityDescription" = "比較のポップアップ";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "Lwn-x2-LwE"; */
"Lwn-x2-LwE.title" = "ソースで構成済み";
